[Twk_Boatman_Hub7 DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Boatman_Hub7:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="サミュエル・ビーチワース"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_Boatman DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_Boatman:DisTweaks_InteractableInterface_35 DisTweaks_InteractableInterface]
m_Name="サミュエル・ビーチワース"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_Boatman_Killable DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_Boatman_Killable:DisTweaks_InteractableInterface_35 DisTweaks_InteractableInterface]
m_Name="サミュエル・ビーチワース"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

